// © Copyright 2006-2009, 2015 HP Development Company, L.P.

TaskName = "Processi memorizzati";

TaskTitleField = "Processi memorizzati";
TaskDescriptionField = "Per cercare informazioni sui processi memorizzati permanentemente nella stampante, fare clic sul pulsante di seguito riportato.";
TaskStartButtonTitle = "Ricerca";